Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/riksteatret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Vaffelhjarte kjenner du kanskje også fra TV-serien på NRK med musikk fra Odd Nordstoga?
nn: Vaffelhjarte kjenner du kanskje også frå TV-serien på NRK med musikk av Odd Nordstoga?

source: Romanen har vært en referanse og inspirasjon for store forfattere og
nn: Romanen har vore ein referanse og inspirasjon for store forfattarar og

source: dyp psykologisk innsikt gjennom skildringene av disse arketypiske karakterene.
nn: psykologisk innsikt gjennom skildringane av desse arketypiske karakterane.

source: I Riksteatrets store familieforestilling følger vi de to oppfinnsomme barna gjennom liv og vaffelrøre ett helt år.
nn: I Riksteatrets store familieframsyning følger vi dei to oppfinnsame barna gjennom liv og vaffelrøre eit heilt år.

source: seg selv, ved måten det lever på.
nn: seg sjølv, ved måten det lever på.

source: Riksteatret skal fortelle historier som forener et publikum over hele landet – historier som gir oss tilhørighet til kulturen vi lever i, som gjør vår felles livsopplevelse gjenkjennelig og levende og nærværende.
nn: Riksteatret skal fortelje historier som sameinar publikum over heile landet – historier som knyter oss til kulturen vi lever i, som gjer livsopplevinga gjenkjenneleg og levande og nær.

source: - Riksteatret reiser rundt for å utgjøre en forskjell i samfunnet.
nn: - Riksteatret reiser rundt for å gjere ein skilnad i samfunnet.

source: Han kommer til å tenke på seg selv som en slik underlig fugl, og tolker dette som et tegn på at noe skal skje.
nn: Han kjem til å tenkje på seg sjølv som ein slik underleg fugl, og tolkar dette som eit teikn på at noko skal skje.

source: Og innimellom alt leven og latter forteller Trille lavmælt om alvor og sorg i et barneliv, og om redselen for å miste de han er glad i.
nn: Og innimellom alt leven og latter fortel Trille lågmælt om alvor og sorg i eit barneliv, og om redselen for å miste dei han er glad i.

source: Ofte går det litt over styr i den vesle bygda deres.
nn: Ofte går det litt over styr i den vesle bygda deira.

source: Hva skal han gjøre?
nn: Kva skal han gjere?

source: De finner på masse moro, gjør rampestreker og har hemmeligheter sammen.
nn: Dei finn på masse moro, gjer rampestrekar og har hemmelegheiter saman.

source: Hvis vi først skal putte noe inn i en turnébuss og ta det ut til hele landet, må det være bra, sa den nye teatersjefen i et intervju med Kari Slaatsveen våren 2020.
nn: Om vi først skal putte noko i ein turnébuss og skipe det ut til heile landet, må det vere bra, sa den nye teatersjefen i eit intervju med Kari Slaatsveen våren 2020.

source: onde kjemper når han i virkeligheten sloss mot vindmøller.
nn: vonde kjempar når han i røynda slåst mot vindmøller.

source: dette tilfellet er teateret og en rasende regissør som venter at skuespillerne skal innfinne
nn: teateret og ein rasande regissør som ventar at skodespelarane skal innfinne seg på

source: Og når tømmerhoggeren Jørgen dukker opp, og får husrom hos dem, og Hege og Jørgen etterhvert blir kjærester, føler Mattis at hele hans liv er blitt forandret.
nn: Og når tømmerhoggaren Jørgen dukkar opp, får husrom hos dei, og Hege og Jørgen etter kvart blir kjærastar, føler Mattis at heile livet er blitt forandra.

source: idealist som alltid forsvarer de svake og kjemper for rettferdighet, selv om han mislykkes i sitt prosjekt
nn: idealist som alltid forsvarer dei svake og kjempar for rettvise, sjølv om han mislykkast i prosjektet sitt

source: Mer informasjon Maria Parr er blitt omtalt som vår nye Astrid Lindgren og norsk barnelitteraturs nye superstjerne.
nn: Maria Parr er blitt omtalt som vår nye Astrid Lindgren og norsk barnelitteraturs nye superstjerne.

source: elskede Dulchinea på en nattklubb, der hun arbeider som prostituert.
nn: Dulchinea på ein nattklubb, der ho arbeider som prostituert.

source: Med Riksteatret kan du glede deg til en fartsfylt teaterforestilling med humor, varme og mye musikk.
nn: Med Riksteatret kan du glede deg til ei fartsfylt teaterframsyning med humor, varme og mykje musikk.

source: Anbefalt bruk av tid:
nn: Tilrådd bruk av tid:

source: Operasjon Teater er et nytt oppdrag for Detektivbyrå nr.
nn: Operasjon Teater er eit nytt oppdrag for Detektivbyrå nr.

source: Han vekker sympati hos leseren fordi han også er en godhjertet
nn: Han vekkjer sympati hos lesaren fordi han òg er ein godhjarta

source: Er teaterforestillingen forbannet eller er det noen som saboterer?
nn: Er teaterframsyninga forbanna eller er det nokon som saboterer?

source: Skuespilleren identifiserer seg så sterk med rollefiguren at han tror han er Don
nn: Skodespelaren identifiserer seg så sterkt med rollefiguren at han trur han er Don Quijote.

source: av oppgavene han pålegger seg, er å beskytte unge vakre jomfruer slik det blir beskrevet i
nn: av oppgåvene han pålegg seg, er å beskytte unge vakre jomfruer slik det vert skildra i riddarromanane

source: Don Quijote er ikke bare
nn: Don Quijote er ikkje berre

source: Han kom til Riksteatret fra stillingen som teatersjef for Rogaland Teater, der han ledet teatret med kunstnerisk suksess og publikumsrekorder.
nn: Han kom til Riksteatret frå stillinga som teatersjef for Rogaland Teater, der han leia teatret med kunstnarleg suksess og publikumsrekordar.

source: Han har arbeidet som tegner, skulptør, grafiker og musiker, og har hatt regi- og scenografiansvar for en rekke teateroppsetninger over hele landet.
nn: Han har jobba som teiknar, skulptør, grafikar og musikar, og har hatt regi- og scenografiansvar for ei rekkje teaterframsyningar over heile landet.

source: Opplegget er tilpasset elever i videregående opplæring men kan også egne seg for undervisning på ungdomstrinnet.
nn: Opplegget er tilpassa elevar i vidaregåande opplæring men kan og vere egna for undervisning på ungdomstrinnet.

source: Mål for opplæringen er at eleven skal kunne
nn: Mål for opplæringa er at eleven skal kunne:

source: Han synliggjør behovet for omsorg i verden og viser leseren at et menneske skaper
nn: Han synliggjer behovet for omsorg i verden og viser lesaren at eit menneske skaper

source: med å redde verden.
nn: med å redde verda.
